[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATORS=hiyohiyo
VERSION=5.0.3

[Language]
LANGUAGE=English
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
; Local ID : http://msdn.microsoft.com/en-us/library/ms912047(WinEmbedded.10).aspx
LOCALE_ID=0x0409, 0x0809, 0x0C09, 0x1009, 0x1409, 0x1809, 0x1C09, 0x2009, 0x2409, 0x2809, 0x2C09, 0x3009,

[Menu]
FILE=&File
FILE_EXIT=&Exit
EDIT=&Edit
EDIT_COPY=&Copy
THEME=&Theme
HELP=&Help
HELP_ABOUT=&About CrystalDiskMark
LANGUAGE=Language
ZOOM=&Zoom
AUTO=&Auto

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

; 4.0
SETTINGS=&Settings
SAVE=&Save
QUEUES_THREADS=&Queues && Threads
IE8_MODE=&IE8 Mode

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=Please Stop Benchmark.
DISK_CAPACITY_ERROR=Disk capacity is insufficient.
DISK_CREATE_FILE_ERROR=Failed Create File.
DISK_WRITE_ERROR=Write Error.
DISK_READ_ERROR=Read Error.

[Title]
TEST_DRIVE=Test Drive
TEST_SIZE=Test Size
TEST_COUNT=Test Count

[WindowTitle]
ABOUT=About CrystalDiskMark
QUEUES_THREADS=Queues & Threads
